<h4>Как определить слайд</h4>
<p>
    С каждым слайдом может быть связано несколько фотографий, но используется только верхняя.
    Менять порядок фотографий для конкретного слайда можно мышкой.
</p>
<p>
    С каждой фотографией может быть связано описание.
</p>
<p>
    Описание состоит из нескольких частей разделенных символом "#":<br>
    <b>Например:</b><br>
    <i>Все на Волгу! # Райский уголок # Летом у нас зелено, чистый воздух, отличные цены # post/view/price-summer.</i><br>
</p>
<p>
    В каждой из частей можно обозначать перевод строки используя точку с запятой - ";".
</p>
<p>
    Части заголовка позиционно зависимы, поэтому, если какая то часть отсутствует, не забывайте использовать #.<br>
    <b>Например:</b><br>
    <i>Все на Волгу! # # Летом у нас зелено, чистый воздух,;отличные цены! # post/view/price-summer</i>
</p>
